/* Localized versions of Info.plist keys */

CFBundleName = "CAPlayThrough";
CFBundleGetInfoString = "CAPlayThrough version 1.2.2, Copyright 2012-2013 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2012-2013 Apple Inc.";
